/* Localized versions of Info.plist keys */

CFBundleName = "SystemUIServer";
NSHumanReadableCopyright = "© 2000-2008 Apple Inc.\nВсе права защищены.";
DiscEjectFailed = "Диск «%@» нельзя извлечь, потому что он используется.";
DiscEjectFailedApp = "Диск «%@» нельзя извлечь, потому что он используется %@.";
DiskEjectFailed = "Диск «%@»нельзя извлечь, потому что он используется.";
DiskEjectFailedApp = "Диск «%@» нельзя извлечь, потому что он используется %@.";
BlankDiskEjectFailed = "%@ нельзя извлечь, потому что он используется.";
BlankDiskEjectFailedApp = "%@ нельзя извлечь, потому что он используется %@.";
BlankHardDisk = "Чистый жесткий диск";
BlankCD = "Чистый CD-диск";
BlankDVD = "Чистый DVD-диск";
BlankBD = "Пустой BD";
Disc = "Диск";
Disk = "Диск";
